<table cellpadding="5" cellspacing="0" align="center">
<tr bgcolor="#F4661B">
<td colspan="2"><h3>完整的个人保护产品</h3></td>
</tr>
<tr>
	<td width="50%">
代尔塔集团提供的五大领域产品为劳动者提供 各种类型的保护。<br /><br />
代尔塔个人保护装置的产品目录提供了完整的代尔塔产品系列 , 包括 1500 多种、 8000 多个编号的防护产品 ，涵盖了所有技术种类、颜色和尺寸的产品。代尔塔同时也根据产品的系列和用途提供单独的目录。<br /><br />
我们的专业开发队伍设计出的产品均使用代尔塔集团品牌，集团品牌标志着我们向客户提供的产品的保证。
	</td>
	<td width="50%" align="center">
		<img src="pictures/delta/DeltaGroupProSer011.jpg" />
	</td>
</tr>
<tr bgcolor="#F4661B">
<td colspan="2"><h3>提供最佳个人保护的五大专业领域</h3></td>
</tr>
<tr>
	<td><br /><br />
		<li>护头系列 </li>
		安全帽、护目镜、面罩、呼吸面罩、防噪音产品
		<br /><li>护手系列 </li>
		精细操作手套、防化手套、防切割手套、防油手套、隔热手套、消防手套、绝缘手套、焊工手套。 
		<br /><li>护体系列 </li>
		隔热服、防寒防雨工作服、防静电防火防化服、 重型气密防化服、焊工服、荧光服、轻型/重型液密防化服等。 
	</td>
	<td>
		<li>护足系列 </li>
		防砸、防穿刺、防油、防滑、防静电、绝缘安全鞋、工作鞋。
		<br /><li>防坠系列 </li>
		全身式安全带、安全绳和安全腰带、带有系索装置和减震装置的自动下降防坠系统、 救生索和固定装置、连接器和附件。 
	</td>
</tr>
<tr>
	<td colspan="2" align="center">
		<img src="pictures/delta/panoply.jpg" />
		<img src="pictures/delta/venitex.jpg" />
		<img src="pictures/delta/froment.jpg" />
	</td>
</tr>
<tr bgcolor="#F4661B">
<td colspan="2"><h3>服务</h3></td>
</tr>
<tr>
	<td>
		<li>技术支持 ：</li><br />
		我们的专业队伍随时为您分析风险、提出解决方法、提供建议和培训。
		<li>销售人员的服务：</li><br />
		本领域的销售人员保证可以提供及时的跟踪、售后服务。 
	</td>
	<td>&nbsp;</td>
</tr>
<tr>
	<td colspan="2">
		<li>主要的欧洲客户均有一支专门的销售队伍进行服务。</li><br />
		<li>我们的队伍不断接受专业培训：</li>
		我们的员工定期接受培训，以保证公司在个人保护装置这一领域中保持领导地位。我们也利用现代科学技术和资源来提高和更新员工的专业知识。 
		<br /><li>展销及销售信息：</li>
		代尔塔集团提供一系列材料以供展示及提供产品信息。 <br /><br />
	</td>
</tr>
<tr bgcolor="#F4661B">
<td colspan="2"><h3>为客户管理高效的信息体系</h3></td>
</tr>
<tr>
	<td rowspan="2" colspan="2"><br /><br />
		<li>我们提供的所有信息均用 23 种语言 表达：中文、英语、法语、意大利语、西班牙语、葡萄牙语、德语、荷兰语等。</li>
		<li>一系列 技术目录提供所有个人保护装置的详细信息。</li>
		<li>详尽的 网站信息 均以 7 种语言表达，网站信息包括个人防护用品的技术资料和CE证明。</li>
		<li>集团 内联网 促进集团分支之间的内部交流和信息共享。</li>
		<li>参加过多场 国际贸易展会 。</li>
		<li>集团产品 形象库 。</li>
	</td>
</tr>
</table>
