<table cellpadding="5" cellspacing="0">
<tr><td colspan="2" align="center" class="bottomYellow"><h3>法国代尔塔集团</h3></td></tr>
<tr>
	<td colspan="2">
		<p>法国代尔塔集团创立于1977年，于1999年在巴黎股票市场成功上市。经过30多年的快速发展及所有产品品质的严格控制和销售区域与业绩的不断扩大及提升，集团已经发展成为一家面向全球的个人防护装备国际级企业并不断的自我改进。</p><p>在中国，代尔塔一直致力于“全球防护，本地服务”的理念，为逾万家客户提供个人防护用品从头到脚的一站式服务。</p><p>代尔塔集团拥有专业的研发队伍，采用创新的设计，添加从运动休闲中获得的技术元素。使用代尔塔个人防护用品，带给您的将不再是束缚，而是愉悦和享受。</p>
	<ul>
		<li>1500 种产品目录</li>
		<li>数万家全球客户</li>
		<li>1500个集团员工</li>
		<li>覆盖欧洲和亚洲市场</li>
		<li>10个生产基地</li>
		<li>20个销售基地</li>
		<li>5个物流基地</li>
    </ul>
	</td>
</tr>
<tr><td colspan="2" align="center" class="bottomYellow"><h3>职业安全领域的领导者</h3></td></tr>
<tr>
	<td>
		<img src="pictures/delta/deltawh.gif">
	</td>
	<td valign="top">
	作为个人防护用品的全球供应商，代尔塔集团是欧洲市场上的一股领军力量。集团设有20余个销售及10个生产分支机构。基于集团悠久的历史、丰富的经验和完整的产品系列，代尔塔以提供高质量产品和高水准服务为豪。<br /><br />
	代尔塔集团是一个发展迅速的国际公司，在发展过程中，集团坚持人性化原则，这正是集团取得成功和客户满意的关键所在。今天，代尔塔坚持将成为个人防护用品的设计者和生产者作为集团的明确目标。这一目标不仅仅是一个简单的口号，而是集团致力于高质量产品生产和服务的一种保证。 
	</td>
</tr>
</table>
