<div>
<p><strong>EN137-2006</strong><br />
  压缩空气呼吸器根据1 bar绝对压力和温度为20°C以下的有效风量分类： <br />
  - 至少500升 <br />
  - 至少600升的 <br />
  - 至少800升 <br />
  - 至少1200升的 <br />
  - 至少1600升的 <br />
  - 至少2000升的 <br />
  使用的所有材料应具有足够的机械强度，耐用性和耐老化。 <br />
  使用的材料应是防静电的。即降低或限制在外露部分使用铝，镁，钛或含有这些金属的合金，外露部分可能在使用过程中受到冲击摩擦而产生火花点燃可燃气体混合物。如果国家的法规允许，任何气瓶使用此类材料都应给予适当保护。 <br />
  与使用者的皮肤有接触的部分，不能使用引起刺激或任何其他对健康的不利影响的材料。 <br />
  所用的材料应能使用由生产商推荐的清洁剂和消毒程序。 <br />
  面罩和完全充好的压缩空气瓶加起来，设备的总质量不得超过18公斤。 <br />
  面罩零件在使用过程中，必须具备阻燃性或续燃时间不超过5s。 <br />
  所有可拆卸的连接应在可能的情况下可以随时用手连接，断开。 <br />
  面罩中的压力保持在正压，但不能超过5毫巴。 <br />
  流量应满足20巴时40×2.5 L/min，压力为10巴时25×2 L/min的要求 <br />
  压力表量程至少在50Pa以上。 </p>
</div>
