<div>
<p><strong>EN1496-2006</strong><br />
  本标准的目的在于，与下列规范共同适用于EN 363标准 <br />
  救援提升装置 A级  个人防护设备零部件用于救援目的。通过本提升装置，工作人员可以自己或被救援人员从低处提升到高处。 <br />
  救援提升装置 B级  功能同救援提升装置A级，但工作人员还可以自己或被救援人员从高处降落到低处 <br />
  2000毫米绳索测试时绳外皮拉伸幅度不应超过15毫米。根据EN 892-1标准不应在低于最小22千牛的力量破断，不应有超过5 %的拉伸.<br />
  静态强度按照测试要求不低于15千牛的力量拉伸(钢绳12千牛), 装置应能经受住至少3分钟。如果装置还附有降落装置，还应符合EN 341标准,钢丝绳和纤维绳最小都应承受12千牛的载荷。 <br />
  完成测试后,应检测装置的各零部件。如果必要可以拆卸装置，目测内部零件，不能有任何腐蚀发生并影响装置功能。注：起锈和变色可接受。 <br />
  加负载后不论提升还是下降都应没有阻碍。如果装置有控制功能，控制装置被触动时提升和下降时应立即停止，并且停止距离不应超过100毫米。 </p>
</div>
