<div>
<p><strong>EN361-2002</strong><br />
  必须符合EN363:2002标准设计和人体工程学的一般要求。 <br />
  全身式安全带织带，缝纫线，应当选用纯丝或复丝合成纤维适合其拟定用途。 <br />
  合成纤维的断裂强度为至少0.6 N / tex。 <br />
  用于缝纫的线应是与织带具有兼容性的材质，它们应是阴影或与织带具有明显颜色对比，为了方便目视检查。 <br />
  全身式安全带肩带​​不得迁移位置和自动松脱，主带的宽度应至少为40毫米，次级肩带至少20毫米。 <br />
  全身式安全带的每个附件按照标准中所描述的15kN的力和10kN的力测试时，模拟假人不得脱落。 <br />
  使用100kg的模拟假人测试时，全身式安全带应能承受连续两次（模拟假人脚先跌落试验与模拟假人头部向下跌落试验）距离为4米的自由坠落模拟假人不脱落。每个跌落试验后，模拟假人头的位置，背部保护点的位置和垂直平面的纵向轴线之间的角度应不大于50°。 <br />
  如果全身式安全带，另外配备工作定位或约束系统的其他使用部件，这些部件应符合EN358或EN813。 </p>
</div>
