<div>
<p><strong>EN ISO10819-1997</strong><br />
  防机械振动和撞击的标准：该标准说明通过手套传递到手部的机械振动和撞击的测试和评价方法。 <br />
  这种方法以手掌为依据，手指除外，根据目前的技术水平，手套仅能将振动频率减弱至150赫兹。有些手套甚至会增加振动的频率，另外需注意手套的保暖和防潮性能，同限制振动一样应是手套的重要性能参数。    <br />
  振动传导标准的定义：它是测试抓住振动工具时，不戴手套和戴上防振手套时，手部表面的振动情况。传导的最高值1表明手套会增加振动，在0.6以内表明手套能减振。  <br />
  中级频率：31.5Hz--1250 Hz   <br />
  高频：200 Hz--1250 Hz    <br />
  根据EN ISO 10819标准，应为中频传导＜1；高频传导＜0.6<br />
  等级 I   防较小的振动险，较舒适 。 <br />
  等级 II  这些手套通过了实验测试，并符合一条或多条标准，有性能等级标记。等级 III  这些手套通过了实验测试并且通过了质量检验程序。 </p>
</div>
