<div>
<p><strong>GB14866-2006</strong><strong>个人眼护具技术要求：</strong><strong> </strong><br />
  主要定义了防护眼镜，防护眼罩，防护面罩三种外形结构的眼（面）防护用品种类及主要技术要求 </p>
<table border="1" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td width="19%"><br />
      表面质量 </td>
    <td width="80%"><p>表面平滑、着色均匀，无划痕、条纹、气泡、霉斑、橘皮、异物或影响光学性能的其他缺陷。 </p></td>
  </tr>
  <tr>
    <td width="19%"><p>屈光度偏差 </p></td>
    <td width="80%"><p>镜片屈光度互差为±0.05D</p></td>
  </tr>
  <tr>
    <td width="19%"><p>棱镜度 </p></td>
    <td width="80%"><p>平面型互差≤0.125Δ，曲面型中心与其他各点垂直水平互差≤0.125Δ 左右镜片棱镜度互差≤0.18Δ</p></td>
  </tr>
  <tr>
    <td width="19%"><p>可见光透射比 </p></td>
    <td width="80%"><p>在镜片中心范围内，滤光镜可见光透射比的相对误差应符合要求，无色透明镜片可见光透射比应大于0.89</p></td>
  </tr>
  <tr>
    <td width="19%"><p>抗冲击性能 </p></td>
    <td width="80%"><p>经直径为22mm、质量为45g的钢球从1.3m的高度自由落下的冲击后，镜片无破损、变形 </p></td>
  </tr>
  <tr>
    <td width="19%"><p>防高速粒子冲击性能 </p></td>
    <td width="80%"><p>眼镜经直径0.86g、速度为45m/S的钢球冲击，眼罩经直径6mm、质量为0.86g、速度为120+3 m/s的钢球冲击，面罩经直径6mm、质量为0.86g、速度为190+5 m/s的钢球冲击后，镜片无破损，变形，眼护具框架无破碎，侧面防护无穿透或脱离 </p></td>
  </tr>
  <tr>
    <td width="19%"><p>化学雾滴防护性能 </p></td>
    <td width="80%"><p>经化学雾滴防护性能试验后，镜片中心范围内试纸无色斑出现 </p></td>
  </tr>
  <tr>
    <td width="19%"><p>粉尘防护性能 </p></td>
    <td width="80%"><p>经粉尘防护性能测试后与测试前的反射率比大于80%</p></td>
  </tr>
  <tr>
    <td width="19%"><p>刺激性气体防护性能 </p></td>
    <td width="80%"><p>经刺激性气体防护性能试验后，镜片中心范围内试纸无色斑出现 </p></td>
  </tr>
</table>
</div>
