<div>
<p><strong>GB24537-2009</strong><strong>坠落防护</strong><strong> </strong><strong>带柔性导轨的自锁器</strong><strong> </strong><br />
  柔性导轨就是固定在上方挂点的柔性连接部件，自锁器可在导轨上滑动，发生坠落时自锁器可锁止在导轨上。柔性导轨可以是纤维绳、钢丝绳或织带等。 <br />
  整体静态性能，在连接绳末端沿垂直方向以不大于150mm/min的速率施加力至15kN并保持3min，不应出现织带断裂、开线、金属件碎裂、连接器开启、绳断、缓冲器断（允许打开）、导轨严重变形能现象。卸载后，自锁器应能正常解锁，顺畅滑动，并能正常锁止。 <br />
  整体动态性能，按规定测试不出现织带断裂、开线、金属件碎裂、连接器开启、绳断、模拟人滑脱、缓冲器断（允许打开）、导轨严重变形能现象。卸载后，自锁器应能正常解锁，顺畅滑动，并能正常锁止。 <br />
  模拟人所受最大冲击力不应超过6kN<br />
  导轨为柔性时，自锁器下滑距离不应超过1.0m，模拟人坠落距离不应超过2.0m <br />
  自锁器还应具有耐高温（50℃）性能，耐低温性能（-30℃）性能、浸水性能（10~30℃）、抗油污性能、抗粉尘性能。 </p>
</div>
