<div>
<p><strong>GB6095-2009</strong><strong>安全带规范与国家标准：</strong><strong> </strong><br />
  安全带主要由带子、绳子和金属配件组成，总称安全带。分为：单挂点安全带；双挂点安全带；带定位腰带安全带。 <br />
  围栏作业安全带： <br />
  在整体静拉力不小于4.5kN的情况下，不出现织带断裂、开线、金属件碎裂、连接器开启、绳断、金属器塑性变形、模拟人生滑脱、缓冲器（绳）断等现象。 <br />
  模拟人的腋下、大腿内侧不应有金属件。 <br />
  不应有任何部件压迫模拟人的喉部、外生殖器。 <br />
  织带或绳在调节扣内的滑移不应大于25mm。 <br />
  区域限制安全带： <br />
  在整体静拉力不小于2kN的情况下，不出现织带断裂、开线、金属件碎裂、连接器开启、绳断、金属器塑性变形、模拟人生滑脱、缓冲器（绳）断等现象。 <br />
  模拟人的腋下、大腿内侧不应有金属件。 <br />
  不应有任何部件压迫模拟人的喉部、外生殖器。 <br />
  织带或绳在调节扣内的滑移不应大于25mm。 <br />
  坠落悬挂安全带： <br />
  在整体静拉力不小于15kN的情况下，不出现织带断裂、开线、金属件碎裂、连接器开启、绳断、金属器塑性变形、模拟人生滑脱、缓冲器（绳）断等现象。 <br />
  模拟人的腋下、大腿内侧不应有金属件。 <br />
  不应有任何部件压迫模拟人的喉部、外生殖器。 <br />
  织带或绳在调节扣内的滑移不应大于25mm。 <br />
  伸展长度或坠落距离不应大于产品标识的数值。 <br />
  坠落悬挂安全带应能承受6kN以下的冲击力。 <br />
  坠落停止后，模拟人悬吊在空中时安全绳同主带的连接点应保持在模拟人的后背和后腰，不应滑动到腋下、腰侧。 <br />
  安全带的特殊性能包括阻燃性、耐腐蚀性等，只适用于相应特殊场所。 </p>
</div>
